Repository: wp-plugins/google-integration-toolkit
Catalog: google-integration-toolkit-*.po
Languages: da_dk, ru_ru, zh_cn

source: Configuration has been saved.
da_dk: Opsætning blev gemt.
ru_ru: Конфигурация сохранена.
zh_cn: 配置以存档

source: Google Integration Toolkit - Options
da_dk: Google Integration Toolkit - Indstillinger
ru_ru: Google Integration Toolkit - Настройки
zh_cn: 谷歌合成工具 - 可选项

source: Page verification method:
da_dk: Metode for sideverifikation:
ru_ru: Метод проверки страницы:
zh_cn: 网页确认方法：

source: File
da_dk: Fil
ru_ru: Файл
zh_cn: 文件

source: <b>Note:</b> Please use <code>google-site-verification</code> meta tag or file to verify new websites. Meta tag <code>verify-v1</code> is supported for backward compatibility only.
da_dk: <b>Bemærk:</b> Brug venligst <code>google-site-verification</code>-metatagget eller fil til at verificere nye websteder. Meta-tag <code>verify-v1</code> understøttes kun af hensyn til bagudkompatibilitet.
zh_cn: <b>注意:</b> 请用 <code>google-site-verification</code> meta tag 或文件确认新网站. Meta tag <code>verify-v1</code> 仅为反向兼容.

source: Meta tag value:
da_dk: Værdi for meta-tag:
ru_ru: Значение мета тега
zh_cn: Meta tag 值:

source: This tag looks like this:
da_dk: Dette tag ser ud som dette:
ru_ru: Тег выглядит так:
zh_cn: Tag 大致如此：

source: or
da_dk: eller
zh_cn: 或

source: Please put bolded part only to the field above.
da_dk: Indsæt kun det, der er fremhævet med fed, i feltet ovenfor.
ru_ru: Оставьте выделенную часть только в поле выше.
zh_cn: 请用以上粗体部分。

source: Verification file name:
da_dk: Navn på verifikationsfil:
ru_ru: Имя файла верификации:
zh_cn: 确认文件名：

source: Name of this file starts with 'google', e.g. %s
da_dk: Navnet på denne fil starter med 'google', fx %s
ru_ru: Имя этого файла начинается с 'google', %s
zh_cn: 文件名以 'google' 开始, 如 %s

source: Please find following line in your GA tracking code and copy bolded part to the field above:
da_dk: Find venligst den følgende linje i din GA-sporingskode og kopiér den del, der er fremhævet med fed, ind i feltet ovenfor:
ru_ru: Найдите следующую линию кода GA и скопируйте выделенную часть только в поле выше:
zh_cn: 见 Google Analytics 碼 只用粗体部分:

source: Enable Google AdSense integration:
da_dk: Aktivér Google AdSense-integration:
ru_ru: Включить интеграцию Google AdSense:
zh_cn: 启动Google AdSense 合成:

source: RSS/Atom Feeds tagging:
da_dk: Tagging af RSS/Atom-feeds:
ru_ru: RSS/Atom теггинг лент:

source: Enable RSS/Atom Feeds tagging:
da_dk: Aktivér tagging af RSS/Atom-feeds
ru_ru: Включить RSS/Atom теггинг лент:
zh_cn: 启动RSS/Atom Feeds tagging:

source: This option tags all links in RSS/Atom feeds. This allows to track visitors from your feeds using Google Analytics.
da_dk: Denne indstilling tagger alle links i RSS-/Atom-feeds. Dette gør det muligt at spore besøgende fra dine feeds med Google Analytics.
ru_ru: Эта настройка RSS/Atom лент. Это разрешает посетителям использовать Google Analytics.
zh_cn: 此选项链接 RSS/Atom feeds. 可以用 Google Analytics跟踪.

source: Source name:
da_dk: Kilde-navn:
ru_ru: Имя источника:
zh_cn: 原名:

source: This value will be used as a value for the <code>utm_source</code> parameter.
da_dk: Denne værdi bruges som værdi i <code>utm_source</code>-parameteren.
ru_ru: Это значение будет использоваться как значение для параметра <code>utm_source</code>.
zh_cn: 此值用于<code>utm_source</code> 参数.

source: Medium name:
da_dk: Medium-navn:
ru_ru: Среднее имя:
zh_cn: 中间名：

source: This value will be used as a value for the <code>utm_medium</code> parameter.
da_dk: Denne værdi bruges som værdi i <code>utm_medium</code>-parameteren.
ru_ru: Это значение будет использоваться как значение для параметра <code>utm_medium</code>.
zh_cn: 此值用于<code>utm_medium</code> 参数.

source: Campaign name:
da_dk: Kampagne-navn:
ru_ru: Имя компании:
zh_cn: Campaign 名:

source: This value will be used as a value for the <code>utm_campaign</code> parameter.
da_dk: Denne værdi bruges som værdi i <code>utm_campaign</code>-parameteren.
ru_ru: Это значение будет использоваться как значение для параметра <code>utm_campaign</code>.
zh_cn: 此值用于<code>utm_campaign</code> 参数.

source: AdSense Section Targeting:
da_dk: AdSense-sektionsmålretning:
ru_ru: Назначение секции AdSense:

source: Enable AdSense Section Targetting for Content:
da_dk: Aktivér AdSense-sektionsmålretning for indhold:
ru_ru: Включить назначение секции AdSense для содержания:
zh_cn: 启动AdSense Section Targetting for Content:

source: This option ads special HTML comment tags around posts, pages and excerpts. This may improve AdSense ads targeting. You can find more informations <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">here</a>.
da_dk: Dette valg tilføjer specielle HTML-kommentartags omkring indlæg, sider og uddrag. Det kan forbedre AdSense-annnoncemålretning. Du kan finde flere informationer <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">her</a>.
ru_ru: Эта настройка добавляет специальный HTML комментарий вокруг постов, страниц и выдержек. Вы можете найти больше информации <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">здесь</a>.
zh_cn: 此选项起动 AdSense ads targeting. 详情见 <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">此</a>.

source: Enable AdSense Section Targetting for Comments:
da_dk: AdSense-sektionsmålretning for kommentarer:
ru_ru: Включить назначение секции AdSense для комментариев:
zh_cn: 启动AdSense Section Targetting for Comments:

source: This option ads special HTML comment tags around comments.
da_dk: Dette valg tilføjer specielle HTML-kommentartags omkring kommentarer.
ru_ru: Эта настройка добавляет специальный HTML комментарий вокруг комментариев.
zh_cn: 此选项起动 HTML comment tags.

source: 404 errors tracking:
da_dk: Sporing af 404-fejl:
zh_cn: 404 错误跟踪:

source: Track 404 errors with Google Analytics:
da_dk: Spor 404-fejl med Google Analytics:
zh_cn: 用Google Analytics 404 错误跟踪:

source: Enable this option to track "Page not found" errors using Google Analytics
da_dk: Aktivér denne indstilling, hvis du vil spore "Side ikke fundet"-fejl, når du bruger Google Analytics
zh_cn: 用Google Analytics "Page not found" 错误跟踪:

source: URL prefix:
da_dk: URL-præfiks:
zh_cn: URL 前缀:

source: All 404 errors will appear in Analytics Reports as visits to URL like <code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, where <code>[pagename.html?queryparameters]</code> is the missing page name and referrer is the page URL from where the user reached the 404 page. You can change prefix <code>/404.html</code> to something else using this option.
da_dk: Alle 404-fejl vil blive vist i Analytics Reports som besøg til URL&#39;er som <code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, hvor <code>[pagename.html?queryparameters]</code> er navnet på den manglende side og referrer er side-URL&#39;en, som brugeren kom til fejl 404-siden fra.Du kan ændre præfikset <code>/404.html</code> til noget andet med denne indstilling.
zh_cn: 所有404 错误将于 Analytics Reports 中<code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, <code>[pagename.html?queryparameters]</code> 是出错 URL。可用 <code>/404.html</code>.

source: Save settings
da_dk: Gem ændringer
ru_ru: Сохранить настройки
zh_cn: 存档

source: Google Webmasters Tools:
ru_ru: Google Webmasters инструменты:
zh_cn: 谷歌网站站长工具：

source: Meta tag
ru_ru: Мета тег

source: Fatal Google Integration Toolkit error: $this->admin is not initialised!
ru_ru: Ошибка Google Integration Toolkit: $this->администратор не инициилизирован!

source: Integrate Google services (Analytics, Webmaster Tools, etc.) with Your Blog.
ru_ru: Интеграция сервисов Google (Analytics, Webmaster Tools, etc.) с вашим блогом.
