Repository: wp-plugins/google-integration-toolkit
Catalog: lang/google-integration-toolkit-*.po
Languages: be_by, it_it, nl_nl, pl_pl

source: Configuration has been saved.
be_by: Канфігурацыя захавана.
it_it: Configurazioni salvate
nl_nl: Configuratie is opgeslagen.
pl_pl: Konfiguracja została zapisana.

source: Google Integration Toolkit - Options
be_by: Google Integration Toolkit - Налады
it_it: Google Integration Toolkit - Opzioni
nl_nl: Google Integratie Hulpmiddelen - Opties
pl_pl: Google Integration Toolkit - Opcje

source: Google Webmasters Tools:
be_by: Google Webmasters прылады:
nl_nl: Google Webmaster Hulpprogramma's:
pl_pl: Narzędzia Google dla Webmasterów:

source: Page verification method:
be_by: Метад праверкі старонкі:
it_it: Pagina di verifica:
nl_nl: Pagina verificatie methode:
pl_pl: Metoda weryfikacji strony:

source: File
be_by: Файл
nl_nl: Bestand
pl_pl: Plik

source: <b>Note:</b> Please use <code>google-site-verification</code> meta tag or file to verify new websites. Meta tag <code>verify-v1</code> is supported for backward compatibility only.
nl_nl: <b>Opmerking:</b> Gebruik de <code>google-site-verification</code> meta tag of bestand om nieuwe websites te verifieren. De meta tag <code>verify-v1</code> wordt alleen ondersteund voor achterwaartse compatibiliteit.
pl_pl: <b>Uwaga:</b> Proszę używać meta tagu <code>google-site-verification</code> albo pliku do weryfikacji nowych stron. Meta tag <code>verify-v1</code> jest obsługiwany tylko dla zapewnienia kompatybilności wstecz.

source: Meta tag value:
be_by: Значэнне мета тэга
it_it: Valore Meta Tag:
nl_nl: Meta tag waarde:
pl_pl: Wartość tagu meta:

source: This tag looks like this:
be_by: Тэг выглядае так:
it_it: Questo tag è simile al seguente:
nl_nl: Deze tag ziet eruit als:
pl_pl: Ten tag wygląda następująco:

source: or
nl_nl: of
pl_pl: lub

source: Please put bolded part only to the field above.
be_by: Пакіньце вылучаную частку толькі ў поле вышэй.
it_it: Si prega di mettere in grassetto solo una parte del campo precedente.
nl_nl: Zet het vetgedrukte gedeelte alleen in het veld hierboven.

source: Verification file name:
be_by: Імя файла верыфікацыі:
it_it: Verifica nome del file:
nl_nl: Verificatie bestandsnaam:
pl_pl: Nazwa pliku weryfikacyjnego:

source: Name of this file starts with 'google', e.g. %s
be_by: Імя гэтага файла пачынаецца з 'google', %s
it_it: Il nome di questo file inizia con 'google', e.g. %s
nl_nl: De naam van dit bestand begint met 'google', bijv. %s
pl_pl: Nazwa tego pliku zaczyna się od "google", np. %s

source: Please find following line in your GA tracking code and copy bolded part to the field above:
be_by: Знайдзіце наступную лінію кода GA і скапіюйце вылучаную частку толькі ў поле вышэй:
it_it: Si prega di trovare la seguente riga nel codice di monitoraggio GA e copiarne parte in grassetto al campo precedente:
nl_nl: Zoek de volgende regel in de GA code en kopieer het vetgedrukte gedeelte in het veld hierboven:
pl_pl: Odszukaj poniższą linię w swoim kodzie śledzenia GA i wklej pogrubiony fragment do powyższego pola:

source: Enable Google AdSense integration:
be_by: Уключыць інтэграцыю Google AdSense:
it_it: Abilita l'integrazione con Google AdSense:
nl_nl: Inschakelen integratie Google Adsense:
pl_pl: Włącz integrację z Google AdSense:

source: RSS/Atom Feeds tagging:
be_by: RSS/Atom теггинг стужак:
nl_nl: RSS/Atom Feeds identificering:
pl_pl: Tagowanie kanałów RSS/Atom:

source: Enable RSS/Atom Feeds tagging:
be_by: Уключыць RSS/Atom теггинг стужак:
it_it: Abilita RSS/Atom Feeds tagging:
nl_nl: Inschakelen RSS/Atom Feeds identificering:
pl_pl: Włącz tagowanie kanałów RSS/Atom:

source: This option tags all links in RSS/Atom feeds. This allows to track visitors from your feeds using Google Analytics.
be_by: Гэта налада RSS/Atom стужак. Гэта дазваляе наведвальнікам выкарыстоўваць Google Analytics.
it_it: Questa opzione tagga tutti i link del RSS/Atom Feed. Abilita il tracciamento dei visitatori dal tuo feed usando GA
nl_nl: Deze optie identificeert alle links in RSS/Atom feeds, zodat bezoekers van je feeds gevolgd kunnen worden door het gebruik van Google Analytics.
pl_pl: Ta opcja włącza tagowanie linków w kanałach RSS/Atom. Pozwala to na śledzenie odwiedzających z Twoich kanałów za pomocą Google Analytics.

source: Source name:
be_by: Імя крыніцы:
it_it: Fonte nome:
nl_nl: Bron naam:
pl_pl: Nazwa źródła:

source: This value will be used as a value for the <code>utm_source</code> parameter.
be_by: Гэта значэнне будзе выкарыстоўвацца як значэнне для параметру <code>utm_source</code>.
it_it: Questo valore sarà usato come un valore per il paramentro <code>utm_source</code>.
nl_nl: Deze waarde zal gebruikt worden als een waarde voor de <code>utm_source</code> parameter.
pl_pl: Ta wartość zostanie użyta jako wartość parametru <code>utm_source</code>.

source: Medium name:
be_by: Сярэдняе імя:
it_it: Nome medio:
nl_nl: Medium naam:
pl_pl: Nazwa medium:

source: This value will be used as a value for the <code>utm_medium</code> parameter.
be_by: Гэта значэнне будзе выкарыстоўвацца як значэнне для параметру <code>utm_medium</code>.
it_it: Questo valore sarà usato come un valore per il paramentro <code>utm_medium</code>.
nl_nl: Deze waarde zal gebruikt worden als een waarde voor de <code>utm_medium</code> parameter.
pl_pl: Ta wartość zostanie użyta jako wartość parametru <code>utm_medium</code>.

source: Campaign name:
be_by: Імя кампаніі:
it_it: Nome campagna:
nl_nl: Campagne naam:
pl_pl: Nazwa kampanii:

source: This value will be used as a value for the <code>utm_campaign</code> parameter.
be_by: Гэта значэнне будзе выкарыстоўвацца як значэнне для параметру <code>utm_campaign</code>.
it_it: Questo valore sarà usato come un valore per il paramentro <code>utm_campaign</code>.
nl_nl: Deze waarde zal gebruikt worden als een waarde voor de <code>utm_campaign</code> parameter.
pl_pl: Ta wartość zostanie użyta jako wartość parametru <code>utm_campaign</code>.

source: AdSense Section Targeting:
be_by: Прызначэнне секцыі AdSense:
nl_nl: Adsense sectie doelgerichtheid:
pl_pl: AdSense - kierowanie na sekcje

source: Enable AdSense Section Targetting for Content:
be_by: Уключыць прызначэнне секцыі AdSense для ўтрымання:
it_it: Abilita AdSense Section Targeting per il contenuto:
nl_nl: Inschakelen Adsense sectie doelgerichtheid voor content:
pl_pl: Włącz kierowanie na sekcje dla AdSense dla treści:

source: This option ads special HTML comment tags around posts, pages and excerpts. This may improve AdSense ads targeting. You can find more informations <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">here</a>.
be_by: Гэта налада дадае адмысловы HTML каментар вакол пастоў, старонак і вынятак. Вы можаце знайсці больш інфармацыі <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">тут</a>.
it_it: Questa opzione pubblicizza uno speciale commento in HTML intorno al post,alle pagine e agli estratti. Questo può migliorare il target degli annunci adsense,maggiori informazioni <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">qui</a>.
nl_nl: Deze optie voegt speciale HTML commentaar tags rond berichten, pagina's en fragmenten. Dit bevorderd de doelgerichtheid van de Adsense advertenties. Meer informatie kan <a href="https://www.google.com/adsense/support/bin/answer.py?hl=en&answer=23168">hier</a> gevonden worden.
pl_pl: Ta opcja dodaje specjalne tagi komentarzy HTML dookoła postów, stron i ich fragmentów. To może poprawić dobór reklam AdSense na stronie. Więcej informacji na ten temat znajdziesz <a href="https://www.google.com/adsense/support/bin/answer.py?hl=pl&answer=23168">tutaj</a>.

source: Enable AdSense Section Targetting for Comments:
be_by: Уключыць прызначэнне секцыі AdSense для каментароў:
it_it: Abilita le sezioni targhetizzate di Adsense per i commenti:
nl_nl: Inschakelen Adsense sectie doelgerichtheid voor reacties:
pl_pl: Włącz kierowanie na sekcje AdSense dla komentarzy:

source: This option ads special HTML comment tags around comments.
be_by: Гэта налада дадае адмысловы HTML каментар вакол каментароў.
it_it: Questa opzione pubblicizza uno speciale commento in HTML intorno ai commenti.
nl_nl: Deze optie voegt speciale HTML commentaar tags rond reacties.
pl_pl: Ta opcja dodaje specjalne tagi komentarzy HTML dookoła komentarzy

source: 404 errors tracking:
nl_nl: Bijhouden 404 foutmeldingen:
pl_pl: Śledzenie błędów 404:

source: Track 404 errors with Google Analytics:
nl_nl: Bijhouden 404 foutmeldingen met Google Analytics:
pl_pl: Śledź błędy 404 używając Google Analytics:

source: Enable this option to track "Page not found" errors using Google Analytics
nl_nl: Schakel deze optie in om "Pagina niet gevonden" fouten bij te houden met Google Analytics
pl_pl: Włącz tą opcję aby śledzić błędy "Nie znaleziono strony" za pomocą Google Analytics

source: URL prefix:
nl_nl: URL voorvoegsel:
pl_pl: Prefiks adresu:

source: All 404 errors will appear in Analytics Reports as visits to URL like <code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, where <code>[pagename.html?queryparameters]</code> is the missing page name and referrer is the page URL from where the user reached the 404 page. You can change prefix <code>/404.html</code> to something else using this option.
nl_nl: Alle 404 foutmeldingen worden weergegeven in Analytics rapporten als een bezoek aan een URL als <code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, waar <code>[pagename.html?queryparameters]</code> is de missende paginanaam en refferer is de pagina URL vanwaar de gebruiker de 404 pagina bereikte. Je kunt het voorvoegsel <code>/404.html</code> veranderen naar iets anders door deze optie te gebruiken.
pl_pl: Wszystkie błędy 404 pojawią się w raportach Google Analytics jako wywołania adresów typu <code>/404.html?page=[pagename.html?queryparameter]&from=[referrer]</code>, gdzie <code>[pagename.html?queryparameters]</code> jest adresem nie znalezionej strony, a referer jest adresem strony z której użytkownik wszedł na stronę 404. Możesz zmienić prefiks <code>/404.html</code> na inny używając tej opcji.

source: Save settings
be_by: Захаваць налады
it_it: Salva le modifiche
nl_nl: Instellingen bewaren
pl_pl: Zapisz ustawienia

source: Google Integration Toolkit
nl_nl: Google Integratie Hulpmiddelen

source: Integrate Google services (Analytics, Webmaster Tools, etc.) with Your Blog.
be_by: Інтэграцыя сэрвісаў Google (Analytics, Webmaster Tools, etc.) з вашым блогам.
it_it: Integra i servizi di Google (Analytics, Webmaster Tools, etc.) con il tuo Blog.
nl_nl: Integreer Google diensten (Analytics, Webmaster Hulpprogramma's enz.) met je blog.
pl_pl: Integruje serwisy Google (Analytics, Webmaster Tools, itp.) z Twoim Blogiem.

source: Please put <b>marked part only</b> to the field above.
pl_pl: Proszę wkleić do powyższego pola tylko zaznaczony fragment.

source: Google Analytics ID:
pl_pl: Identyfikator Google Analytics:

source: Meta tag
be_by: Мета тэг

source: Fatal Google Integration Toolkit error: $this->admin is not initialised!
be_by: Памылка Google Integration Toolkit: $this->адміністратар не инициилизирован!
it_it: Errore fatale di Google Integration Toolkit: $this->amministrazione non inizializzata!
